{ "data": [    
    { "id": 1, "autor": "Emmanuel Levinas", "titulo": "Quelques relecxions sur la philosophie de l'hitlerisme", "subtitulo": null, "editora": "Rivages", "primeira_pub": 1934, "ano_edicao": 2018, "paginas": 128, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_quelques_reflexions.jpg", "idioma": "fra", "descricao": "Quelques réflexions sur la philosophie de l'hitlérisme ont paru dans la revue Esprit, en 1934, presque au lendemain de l'arrivée de Hitler au pouvoir, et un an après le Discours du rectorat de Heidegger. \"L'article procède - écrit Levinas dans un post-scriptum de 1990 - d'une conviction que la source de la barbarie sanglante du national-socialisme n'est pas dans une quelconque anomalie contingente du raisonnement humain, ni dans quelque malentendu idéologique occidental.Il y a dans cet article la conviction que cette source tient à une possibilité essentielle du Mal élémental où bonne logique peut mener et contre laquelle la philosophie occidentale ne s'était pas assez assurée.\"" },
    { "id": 2, "autor": "Emmanuel Levinas", "titulo": "De l'évasion", "subtitulo": null, "editora": "Le Livre de Poche", "primeira_pub": 1935, "ano_edicao": 1998, "paginas": 157, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_de_l_evasion.jpg", "idioma": "fra", "descricao": "« Le besoin d'évasion, écrit Emmanuel Lévinas, nous conduit au coeur de la philosophie. Il nous permet de renouveler l'antique problème de l'être en tant qu'être...» C'est dire que, dans ce texte, il choisit - à la faveur d'un thème fortement heideggerien d'aller à la rencontre des questions qui, toujours, ont guidé sa quête : le besoin d'évasion n'est-il pas le propre d'un être fini ? N'aspire-t-il pas à franchir les limites de l'être plutôt qu'à le fuir ? Et pourquoi l'être aurait-il besoin de sortir de soi ? Sur tous ces points, la méditation d'Emmanuel Lévinas s'affirme ici souveraine et féconde. A s'y engager, tout lecteur se rapprochera de la vérité de son destin au coeur d'une modernité tragique et opaque. Emmanuel Lévinas (1906-1995) est l'un des plus remarquables philosophes de ce siècle. Ont déjà été publiés, entre autres, et dans cette même collection, Ethique et Infini, Difficile Liberté, Totalité et Infini, La Mort et le Temps." },    
    { "id": 3, "autor": "Emmanuel Levinas", "titulo": "Da existência ao existente", "subtitulo": null, "editora": "Papirus", "primeira_pub": 1947, "ano_edicao": 1998, "paginas": 240, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_da_existencia_ao_existente.jpg", "idioma": "por", "descricao": "Este estudo tem um caráter preparatório. Ele percorre e aflora um determinado número de temas de pesquisas vastas consagradas ao problema do Bem, ao Tempo e à Relação com Outrem como movimento em direção do Bem. A fórmula platônica colocando o Bem além do ser é a indicação mais geral e mais vazia que os guia. Ela significa que o movimento que conduz um existente em direção ao Bem não é uma transcendência pela qual o existente eleva-se a uma existência superior, mas uma saída do ser e das categorias que o descrevem, uma \"ex-cendência\". Mas a \"ex-cendência\" e a Felicidade têm necessariamente raízes no ser e, por isso, se vale mais do que não ser. O conjunto dessas pesquisas iniciou-se antes da guerra e prosseguiu no cativeiro, onde foi redigida sua maior parte. O \"stalag\" não é evocado aqui como uma garantia de profundidade nem como um direito à indulgência, mas como uma explicação para a ausência de toda tomada de posição com relação às obras filosóficas publicadas, com tanto brilho, entre 1940 e 1945." },
    { "id": 4, "autor": "Emmanuel Levinas", "titulo": "Le temps et l'autre", "subtitulo": null, "editora": "PUF", "primeira_pub": 1948, "ano_edicao": 2014, "paginas": 108, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_le_temps_et_l_autre.jpg", "idioma": "fra", "descricao": "« Le temps est-il la limitation même de l'être fini ou la relation de l'être fini à Dieu ? Relation qui n'assurerait pas pour autant à l'être une infinitude opposée à la finitude, pas une auto-suffisance opposée au besoin, mais qui, par-delà satisfaction et insatisfaction, signifierait le surplus de la socialité [...]. Le temps et l'autre pressent le temps non pas comme horizon ontologique de l'être de l'étant, mais comme mode de l'au-delà de l'être, comme relation de la pensée à l'Autre. »Ce texte reproduit quatre conférences faites en 1946 et 1947, sous ce titre, au Collège de philosophie fondé par Jean Wahl, lieu d'ouverture dans lequel se retrouvait, au lendemain de la Libération, « la multiplicité même des tendances dans la philosophie vivante »." },    
    { "id": 5, "autor": "Emmanuel Levinas", "titulo": "Descobrindo a existência com Husserl e Heidegger", "subtitulo": null, "editora": "Instituto Piaget", "primeira_pub": 1949, "ano_edicao": 1997, "paginas": 290, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_descobrindo_a_existencia.jpg", "idioma": "por" , "descricao": "Estudos diversos que refletem o primeiro encontro com a fenomenologia e testemunham as esperanças das primeiras descobertas. Traduzem, também, uma reflexão que volta, frequentemente, à obra husserliana, para aí procurar inspirações, mesmo quando dela se separa. As noções husserlianas de intencionalidade e de sensibilidade - de forma alguma simples, nem sequer desprovidas de equívoco, nem mesmo de mistério, susceptíveis de propagar a ideia de uma intencionalidade sem tematização - parecem-nos oferecer possibilidades ainda por realizar. A ideia de um condicionamento transcendental, segundo o qual se escalonam entidades e coisas além (no cultural) e aquém (no sensível) do ato estritamente cultural - promete, em jeito de análise intencional, uma nova forma de passar de uma ideia para a outra. Investigações que tornam possíveis alguns outros ensaios, com que termina a presente recolha. São os \"Ensaios Breves\", projetos de percursos mais insinuantes. Um livro fundamental para se entender melhor Husserl e Heidegger, o seu lugar na filosofia e no pensar. Emmanuel Lévinas é incontestavelmente um dos pensadores mais originais do nosso tempo. Escreveu, entre outras obras, Difficile Liberté e Éthique et Infini." },
    { "id": 6, "autor": "Emmanuel Levinas", "titulo": "Totalidade e Infinito", "subtitulo": "Ensaio sobre a exterioridade", "editora": "Edições 70", "primeira_pub": 1961, "ano_edicao": 2008, "paginas": 312, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_totalidade_e_infinito.jpg", "idioma": "por" , "descricao": "Texto que tem por tese central a ética como filosofia primeira, Totalidade e Infinito induz a Levinas uma crítica frontal da categoria de \"totalidade\", típica da filosofia ocidental no seu culto do Mesmo e do neutro, do pensamento absoluto e globalizador. A obra opõe a filosofia - dominada precisamente pelo conceito de totalidade - à escatologia da paz e da justiça, cuja visão se consuma na experiência moral, e pretende demonstrar que a totalidade não preenche a verdadeira medida do ser, que a experiência moral atesta um excedente sempre exterior ao Todo, e que o próprio saber remete para uma situação que já não se pode expressar em termos de totalidade: a exterioridade, a transcendência ou o infinito produzem-se no Rosto de outrem." },
    { "id": 7, "autor": "Emmanuel Levinas", "titulo": "Quatro leituras talmúdicas", "subtitulo": null, "editora": "Perspectiva", "primeira_pub": 1968, "ano_edicao": 2003, "paginas": 180, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_quatro_leituras_talmudicas.jpg", "idioma": "por" , "descricao": "Aos profundos conhecimentos do método fenomenológico, Levinas alia a tradição hermenêutica judaica - expressa marcadamente nos textos do Talmud, numa simbiose original, em que a prevalência da ética como 'filosofia primeira' constitui uma alternativa - ao modelo ocidental do pensar filosófico, notadamente ontológico. Pensador de uma alteridade irredutível, o autor propõe uma ética da responsabilidade anterior à liberdade, do outro antes do eu. Sob este enfoque, as 'Quatro Leituras Talmúdicas', de Emmanuel Levinas que a Editora Perspectiva lança na coleção Elos, meditam, em sua indagação especulativa, sobre o problema do perdão, da revelação, da conquista de um país e da relação entre justiça e moralidade privada. Trata-se, pois, de uma obra de grande interesse para todos os que fazem da filosofia sua paixão e da ética, um projeto de vida." },
    { "id": 8, "autor": "Emmanuel Levinas", "titulo": "Humanismo do outro homem", "subtitulo": null, "editora": "Vozes", "primeira_pub": 1972, "ano_edicao": 2006, "paginas": 112, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_humanismo_do_outro_homem.jpg", "idioma": "por" , "descricao": "Emmanuel Lévinas, filósofo que se aprofundou no estudo da fenomenologia, assim como Heidegger, traz neste livro uma perspectiva planetária da civilização e da economia. Com um pensamento extremamente consciente, o autor reflete sobre o mistério humano, com audácia e respeito. Atitude esta que é tomada como exemplo por muitos estudiosos." },    
    { "id": 9, "autor": "Emmanuel Levinas", "titulo": "De outro modo que ser", "subtitulo": "ou para lá da essência", "editora": "Centro de Filosofia da Universidade de Lisboa", "primeira_pub": 1974, "ano_edicao": 2011, "paginas": 196, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_de_outro_modo_que_ser.jpg", "idioma": "por" , "descricao": "" },    
    { "id": 10, "autor": "Emmanuel Levinas", "titulo": "Difficile Liberte", "subtitulo": null, "editora": "PUF", "primeira_pub": 1976, "ano_edicao": 2003, "paginas": 411, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_difficile_liberte.jpg", "idioma": "fra" , "descricao": "Difficile liberté, ou la recherche d?une morale pour le temps présent. Un texte qui appréhende la tradition hébraïque, sur fond d?exterminations nazies, et révèle qu?elle porte en elle les paroles d?une sagesse éternelle. Sobrement, Emmanuel Lévinas nous relate l?Homme, et c?est une formidable leçon de philosophie." },    
    { "id": 11, "autor": "Emmanuel Levinas", "titulo": "Do sagrado ao santo", "subtitulo": null, "editora": "Civilização Brasileira", "primeira_pub": 1977, "ano_edicao": 2001, "paginas": 208, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_do_sagrado_ao_santo.jpg", "idioma": "por" , "descricao": "Do Sacrado Ao Santo - Cinco Interpretações Talmúdicas, originalmente publicado em 1977, é um dos mais importantes trabalhos do filósofo francês Emmanuel Levinas, considerado por muitos sua obra definitiva. Composto por cinco lições, reunidas em conferências organizadas pela seção francesa do Congresso Judeu Mundial, entre os anos 1969 e 1975, o livro apresenta Levinas no auge de sua criatividade. A síntese perfeita de um escritor marcado pela fenomenologia husserliana e que baseia sua reflexão na relação com o Outro, o respeito à sua identidade e à sua alteridade. Levinas fez parte de uma renovação do pensamento judaico depois do Holocausto e usa, em Do Sacrado Ao Santo - Cinco Interpretações Talmúdicas, o Talmude como alegoria para a interpretação de diversos problemas da vida moderna. O Talmude é uma vasta compilação de comentários sobre as leis judaicas, onde se registram os ensinamentos das grandes escolas rabínicas dos primeiros séculos de nossa era. Divide-se em duas partes: Mishna, codificação da lei oral desenvolvida nos ensinamentos tradicionais dos rabinos; e Guemara, comentário da Mishna escrito em aramaico. O que Levinas faz é interrogar esses textos da sabedoria judaica à luz dos problemas modernos, sempre contrapondo Mishna e Guemara." },
    { "id": 12, "autor": "Emmanuel Levinas", "titulo": "Ética e Infinito", "subtitulo": "Diálogo com Philip Nemo", "editora": "Edições 70", "primeira_pub": 1982, "ano_edicao": 2007, "paginas": 104, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_etica_e_infinito.jpg", "idioma": "por" , "descricao": "Emmanuel Levinas examina com simplicidade e lucidez os principais temas da sua filosofia, sobretudo o laço indestrutível entre ética e infinito, na oposição ao neutro, ao mero ser." },    
    { "id": 13, "autor": "Emmanuel Levinas", "titulo": "Transcendência e inteligibilidade", "subtitulo": null, "editora": "", "primeira_pub": 1984, "ano_edicao": 1991, "paginas": 56, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_transcendencia_e_inteligibilidade.jpg", "idioma": "por" , "descricao": "" },            
    { "id": 14, "autor": "Emmanuel Levinas", "titulo": "De Deus que vem à ideia", "subtitulo": null, "editora": "Vozes", "primeira_pub": 1986, "ano_edicao": 2008, "paginas": 312, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_de_deus_que_vem_a_ideia.jpg", "idioma": "por" , "descricao": "Um texto profundamente original, que situa-se entre as três grandes obras do grande pensador do século XX, Lévinas. O autor lança-se à procura de caminhos e horizontes novos na questão que trata de Deus. Como filósofo obriga a filosofia, enquanto filosofia, a escutar o homem e, no enigma humano, a Deus sem a priori." },            
    { "id": 15, "autor": "Emmanuel Levinas", "titulo": "Entre nós", "subtitulo": "ensaios sobre alteridade", "editora": "Vozes", "primeira_pub": 1991, "ano_edicao": 2010, "paginas": 304, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_entre_nos.jpg", "idioma": "por" , "descricao": "Trata-se de um livro básico para entender Lévinas. Apresenta o percurso filosófico do autor no período 1950-90. A questão central gira em torno da alteridade - o pensar no outro. De um lado há a fragilidade do homem diante do próprio homem, mas ao mesmo tempo tem-se a grandeza da socialidade imanente à própria subjetividade humana. A obra é guiada pela nudez e santidade do rosto do outro." },
    { "id": 16, "autor": "Emmanuel Levinas", "titulo": "Deus, a morte e o tempo", "subtitulo": null, "editora": "Edições 70", "primeira_pub": 1993, "ano_edicao": 2012, "paginas": 276, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_deus_a_morte_e_o_tempo.jpg", "idioma": "por" , "descricao": "Esta obra, Deus, a Morte e o Tempo, reúne os dois últimos cursos professados por Levinas na Sorbonne durante o ano académico de 1975-76. Razão pela qual ela constitui uma exigente e excelente introdução ao pensamento deste filósofo, cuja dificuldade – uma dificuldade que não é alheia à própria dificuldade de pensar e que advém da vulnerabilidade, da imensa vulnerabilidade deste pensamento – , adquire neste formato de cursos uma radiosa luminosidade." },
    { "id": 17, "autor": "Emmanuel Levinas", "titulo": "Novas Interpretações Talmúdicas", "subtitulo": null, "editora": "Civilização Brasileira", "primeira_pub": 1996, "ano_edicao": 2011, "paginas": 312, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_novas_interpretacoes_talmudicas.jpg", "idioma": "por" , "descricao": "Novas Interpretações Talmúdicas fecha o ciclo iniciado pelo filósofo francês Emmanuel Levinas com Do sagrado ao santo - Cinco interpretações Talmúdicas - considerado por muitos sua obra definitiva. O livro baseia-se na tradução das últimas páginas do tratado talmúdico de Makot, que trata das sanções judiciárias às transgressões dos mandamentos e às proibições. Levinas evita o discurso apologético e extrai dos textos que traduzem a essência do judaísmo questões inquietantes para o homem moderno. Levinas fez parte de uma renovação do pensamento judaico após o Holocausto e usa, em Novas Interpretações Talmúdicas, o Talmude como alegoria para a interpretação de diversos problemas da vida moderna. O Talmude é uma vasta compilação de comentários sobre as leis judaicas, onde se registram os ensinamentos das grandes escolas rabínicas dos primeiros séculos de nossa era. Divide-se em duas partes: Mishna, codificação da lei oral desenvolvida nos ensinamentos tradicionais dos rabinos; e Guemara, comentário da Mishna escrito em aramaico. O que Levinas faz é interrogar esses textos da sabedoria judaica à luz dos problemas modernos, contrapondo as duas partes do Talmude. Escrito a partir de palestras ministradas por Levinas entre 1974 e 1989, o livro traz como primeira das leituras A vontade do céu e do poder, que trata da relação mestre-aluno." },
    { "id": 18, "autor": "Emmanuel Levinas", "titulo": "Altérité et transcendance", "subtitulo": null, "editora": "Le Livre de Poche", "primeira_pub": 2006, "ano_edicao": 2006, "paginas": 192, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_alterite_et_transcendence.jpg", "idioma": "fra" , "descricao": "Dans Altérité et transcendance - le dernier ouvrage de philosophie publié de son vivant - , Emmanuel Levinas définit sa problématique en confrontant des écrits de sa dernière période avec des pages des années 1960-1970, arrachées au silence. Ces textes nous offrent de nouvelles et percutantes analyses sur la proximité et la paix, sur l'interdit de la représentation, sur les droits de l'autre homme, et développent une saisissante réflexion sur la mort. On y retrouve, également, le thème de la « métaphysique du visage » qui, nul ne l'ignore désormais, est au coeur de son paysage conceptuel. Son texte liminaire, « Philosophie et transcendance », rappelle avec force, dans un monde où sévit si souvent le fanatisme religieux, que la voie par excellence de la transcendance est l'éthique. Dans l'étude suivante sur « Totalité et totalisation », Levinas se demande « si la notion de l'être ne doit pas être repensée en fonction de l'idée de totalité ». A la lumière de la biographie de l'auteur, qui fut tributaire des vicissitudes d'un siècle inondé de barbarie, cette ultime parole philosophique est d'une actualité prégnante. On célèbre en 2006 le centenaire de la naissance d'Emmanuel Levinas, dont l'oeuvre compte désormais parmi les plus emblématiques dans l'histoire de la philosophie du xxe siècle." },    
    { "id": 19, "autor": "Emmanuel Levinas", "titulo": "Oeuvres complètes - Tome 1", "subtitulo": "Carnets de Captivité", "editora": "Grasset", "primeira_pub": 2009, "ano_edicao": 2009, "paginas": 512, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_oeuvres1.jpg", "idioma": "fra" , "descricao": "« Levinas apparaît aujourd'hui, plus que Sartre et Merleau-Ponty, antérieurement à Ricœur, Henry et Derrida, comme le premier introducteur, héritier et continuateur de Husserl et Heidegger, le philosophe français le plus marquant du XXème siècle après Bergson. Ses deux ouvrages centraux, Totalité et Infini (1961) et Autrement qu'être ou au-delà de l'essence (1974), comptent parmi les classiques du siècle, et ses plus courts essais, Le temps et l'autre et De l'existence à l'existant (1947) restent des ouvertures géniales vers une pensée radicalement neuve de la subjectivité, d'autrui, de l'éthique et de la trace de Dieu. La philosophie actuelle en dépend radicalement. Mais cette oeuvre, multiforme (philosophie, histoire de la philosophie, littérature, politique, études juives, etc) et vaste, reste encore dispersée chez plusieurs éditeurs, français et étranger. Il apparaît d'autant plus urgent de la réunir en un seul ensemble qu'il faut aussi tenir compte aujourd'hui d'autres documents : les articles et conférences éparpillés au fil des revues, mais aussi les inédits conservés dans ses propres archives. Le projet comptera au minimum cinq volumes : inédits 1 & 2, Philosophie 1 & et 2, et enfin Critique littéraire-Leçons talmudiques-Entretiens. Aujourd'hui l’œuvre complète s'ouvre donc par un premier volume d'inédits, Carnets de captivité, Ecrits sur la captivité et Notes philosophiques diverses, réunis, édités et annotés par R. Calin (avec la collaboration de C. Chalier). Ces textes couvrent la période des origines jusqu'aux années de l'immédiate après-guerre (avec quelques prolongements plus récents). On y retrouve, dans un contexte fortement marqué par Sartre, des esquisses de romans, la première approche du thème capital de l'\"il y a\", les premières réflexions sur l'identité juive dans la crise de la guerre et de la captivité, etc. – bref ce qui marquera les essais philosophiques de l'immédiate après-guerre, mais aussi d'autres potentialités qui ne seront pas toutes également développées. » Jean-Luc Marion" },
    { "id": 20, "autor": "Emmanuel Levinas", "titulo": "Oeuvres complètes - Tome 2", "subtitulo": "Parole et Silence", "editora": "Grasset", "primeira_pub": 2011, "ano_edicao": 2011, "paginas": 416, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_oeuvres2.jpg", "idioma": "fra" , "descricao": "On ne saurait trop souligner l'importance du Collège Philsophique et de Jean Wahl dans la pensée de Levinas. Durant sa captivité, il a conçu et en partie rédigé De l'existence à l'existant (1947), premier exposé d'envergure de sa philosophie, mais il est demeuré à l'écart de la vie intellectuelle. Il renoue avec les parties les plus vivantes de la philosophie grâce au Collège Philosophique fondé par Jean Wahl, qui entendait précisément témoigner des bouleversements que l'histoire récente avait provoqués dans l'ordre de la pensée. Levinas y fut un orateur très assidu : il y prononcera, entre 1947 et 1964, près de vingt conférences, accompagnant ainsi toute l'aventure du Collège lui-même. Certaines de ces conférences furent publiées, et, parmi elles, la plus célèbre, qui fut aussi la première, Le Temps et l'Autre. Mais, sur le moment, d'autres ne le furent pas, bien que Levinas les ait en grande partie conservées. Au nombre de neuf, elles composent aujourd'hui ce volume 2 des Œuvres inédites de Levinas. Ces conférences constituent un témoignage indispensable pour reconstituer le chemin qui conduisit Levinas à élaborer Totalité et Infini (1961)." },
    { "id": 21, "autor": "Emmanuel Levinas", "titulo": "Oeuvres complètes - Tome 3", "subtitulo": "Eros, Litérature et Philosophie", "editora": "Grasset", "primeira_pub": 2013, "ano_edicao": 2013, "paginas": 384, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_oeuvres3.jpg", "idioma": "fra" , "descricao": "Si l’on connaît, à travers ses écrits sur Proust, Blanchot, Celan, l’intérêt qu’Emmanuel Levinas portait à la littérature, on ne soupçonnait peut-être pas, chez lui, l’existence d’une telle \"pratique littéraire\". Or, c’est ce que mettent en évidence les ébauches de roman (Eros ou Triple opulence et La Dame de chez Wepler), les notes et les poèmes qui composent ce nouveau volume d’inédits magnifiquement préfacés par Jean-Luc Nancy Ainsi, bien que Levinas ne soit jamais devenu à proprement parler écrivain, la passion littéraire a toujours été intimement mêlée à son projet philosophique. Levinas a vu dans la littérature le lieu peut-être le plus propre à la présentation de l’intrigue de l’autre et du rapport, de l’approche et du contact. Ecrits dès le début des années 1920, ces inédits nous font accéder à la genèse de l’œuvre du grand philosophe. Ainsi de ces émouvants poèmes de jeunesse, rédigés en russe, en yiddish et en hébreu, alors que Levinas n’a qu’une quinzaine d’années. Ou, plus tard, ses deux esquisses de roman, qui témoignent sur le mode fictionnel de son expérience de la guerre. Levinas n’a pas été plus loin dans ses tentatives littéraires, mais le mouvement qui les portait n’a pas pour autant été effacé." }
]}