{ "data": [    
    { "id": 5, "autor": "Emmanuel Levinas", "titulo": "Quelques relecxions sur la philosophie de l'hitlerisme", "subtitulo": null, "editora": "Rivages", "primeira_pub": 1934, "ano_edicao": 2018, "paginas": 128, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_quelques_reflexions.jpg", "idioma": "fra", "descricao": "Quelques réflexions sur la philosophie de l'hitlérisme ont paru dans la revue Esprit, en 1934, presque au lendemain de l'arrivée de Hitler au pouvoir, et un an après le Discours du rectorat de Heidegger. \"L'article procède - écrit Levinas dans un post-scriptum de 1990 - d'une conviction que la source de la barbarie sanglante du national-socialisme n'est pas dans une quelconque anomalie contingente du raisonnement humain, ni dans quelque malentendu idéologique occidental.Il y a dans cet article la conviction que cette source tient à une possibilité essentielle du Mal élémental où bonne logique peut mener et contre laquelle la philosophie occidentale ne s'était pas assez assurée.\"" },
    { "id": 5, "autor": "Emmanuel Levinas", "titulo": "De l'évasion", "subtitulo": null, "editora": "Le Livre de Poche", "primeira_pub": 1935, "ano_edicao": 1998, "paginas": 157, "capa": "https://raw.githubusercontent.com/georgegomesf/levinasbrasil_assets/main/capas/levinas_de_l_evasion.jpg", "idioma": "fra", "descricao": "« Le besoin d'évasion, écrit Emmanuel Lévinas, nous conduit au coeur de la philosophie. Il nous permet de renouveler l'antique problème de l'être en tant qu'être...» C'est dire que, dans ce texte, il choisit - à la faveur d'un thème fortement heideggerien d'aller à la rencontre des questions qui, toujours, ont guidé sa quête : le besoin d'évasion n'est-il pas le propre d'un être fini ? N'aspire-t-il pas à franchir les limites de l'être plutôt qu'à le fuir ? Et pourquoi l'être aurait-il besoin de sortir de soi ? Sur tous ces points, la méditation d'Emmanuel Lévinas s'affirme ici souveraine et féconde. A s'y engager, tout lecteur se rapprochera de la vérité de son destin au coeur d'une modernité tragique et opaque. Emmanuel Lévinas (1906-1995) est l'un des plus remarquables philosophes de ce siècle. Ont déjà été publiés, entre autres, et dans cette même collection, Ethique et Infini, Difficile Liberté, Totalité et Infini, La Mort et le Temps." }
]}