{ "data":[ 
    { "id":1, "autor":"Nilo Ribeiro Junior, Marcelo Fabri e Caio Augusto Souza Lara (Orgs.)", "titulo":"Conferências", "subtitulo":"IV Seminário Internacional Emmanuel Levinas", "parte_de":null, "editora":"IV Seminário Internacional Emmanuel Levinas", "editora_local":"Belo Horizonte", "ano_publicacao":2019, "paginas":134, "capa":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_1_Conferencias.jpg", "arquivo":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_1_Conferencias.jpg", "idioma":"por","descricao":"O tema fala por si só:“O sentido do humano:ética, política e direito e tempos de mutações”. As conferências desse volume que ora apresentamos retratam, com maestria e vigor filosófico ímpar, os desafios que o título do evento anuncia. São trabalhos que abordam temas desafiadores de uma época sem bússola:o tempo messiânico que nos individua como subjetividades respondentes, a ideia filosófica de cultura, o tema da idolatria da razão, as relações da ética com o direito, a política, a sociedade em geral. Esperamos que a leitura dessas belas e notáveis conferências possa despertar o leitor para a fecundidade de um diálogo com um modo de pensar que se tornou, hoje em dia, um novo paradigma filosófico." },
    { "id":2, "autor":"Felipe Rodolfo de Carvalho, Fernando Genaro Junior e Marina Araújo Teixeira (Orgs.)", "titulo":"Ética, direitos humanos e pós-humanismo", "subtitulo":"IV Seminário Internacional Emmanuel Levinas", "parte_de":null, "editora":"IV Seminário Internacional Emmanuel Levinas", "editora_local":"Belo Horizonte", "ano_publicacao":2019, "paginas":134, "capa":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_2_Etica.jpg", "arquivo":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_2_Etica.pdf", "idioma":"por", "descricao":"Os textos reunidos nesse volume constituíram o debate desenvolvido pelos autores no Grupo de Trabalho sobre Ética, direitos humanos e pós humanismo durante o IV Seminário Internacional Emmanuel Levinas – O sentido do humano, fruto da parceria entre o Conselho Nacional de Pesquisa e Pós-graduação em Direito (CONPEDI), a Escola Dom Helder (EDH) e o Centro Brasileiro de Estudos Levinasianos (CEBEL). Com muita competência e interpretações ousadas, as pesquisas apresentadas em Belo Horizonte e agora disponíveis para o grande público assumem o desafio de pensar a herança moderna de diversos conceitos fundamentais que, mais do que nunca, exigem um esforço de apropriação para a compreensão do nosso tempo. Assim, o leitor poderá acompanhar discussões sobre responsabilidade, justiça social, ação, liberdade e sociabilidade tomadas por um influxo contemporâneo do problema da alteridade de expressão levinasiana." },
    { "id":3, "autor":"Gregory Rial e Luciene dos Santos (Orgs.)", "titulo":"Linguagem, feminino e literatura", "subtitulo":"IV Seminário Internacional Emmanuel Levinas", "parte_de":null, "editora":"IV Seminário Internacional Emmanuel Levinas", "editora_local":"Belo Horizonte", "ano_publicacao":2019, "paginas":134, "capa":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_3_Linguagem.jpg", "arquivo":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_3_Linguagem.pdf", "idioma":"por", "descricao":"O presente volume reúne os textos que foram apresentados no grupo de trabalho \"Linguagem, Feminino e Literatura\" durante o IV Seminário Internacional Emmanuel Levinas ocorrido nos dias 8, 9 e 10 de outubro de 2019 na Dom Helder Escola de Direito. Estes textos representam a versatilidade do pensamento levinasiano: são artigos não só da filosofia, mas também de áreas como teologia, direito, letras, comunicação social e psicanálise. As leituras transversais que os autores destes textos fazem da obra de Levinas permitem encontrar nos testemunhos da literatura, das imagens e dos rostos femininos o enigma do Outro, o rastro de uma ética não tematizável. A partir deste enigma são problematizadas e matizadas questões fundamentais para o atual momento e cria-se, do ponto de vista metodológico, uma epistemologia diferencia que ultrapassa a mera hermenêutica filosófica." },
    { "id":4, "autor":"Diogo Villas Boas Aguiar, Guilherme Ferreira Silva e Magno Federici Gomes (Orgs.)", "titulo":"Política, direito e ecologia", "subtitulo":"IV Seminário Internacional Emmanuel Levinas", "parte_de":null, "editora":"IV Seminário Internacional Emmanuel Levinas", "editora_local":"Belo Horizonte", "ano_publicacao":2019, "paginas":134, "capa":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_4_Politica.jpg", "arquivo":"https://arquivo.levinasbrasil.com.br/siel/IV_SIEL_Vol_4_Politica.pdf", "idioma":"por", "descricao":"O resultado das pesquisas apresentadas, após diálogo franco, aberto e crítico entre os presentes, é agora trazido a público. O que o leitor encontrará são artigos ricos e heterogêneos, que conjugam refinamento teórico, reflexividade e transdisciplinaridade. Três âmbitos amiúde negligenciados no âmbito da interpretação da obra de Emmanuel Levinas, a saber, a Política, o Direito e a Ecologia, são, aqui, recuperados e conduzidos a dimensões inéditas de sentido, proporcionadas pela ótica da Ética da alteridade. Certamente, portanto, os trabalhos aprofundam o debate da filosofia levinasiana, extraindo dela um compromisso prático, que exige, neste tempo de mutações, uma postura humana de tradução do espírito da hospitalidade em ações concretas, simultaneamente políticas, jurídicas e ecológicas." }
]}